{
  "s1h": "Барилгийн компани",
  "s1p1": "\"Тайгам Алтай\" ХХК нь 2000 онд худалдаа, үйлчилгээний чиглэлээр анх байгуулагдсан юм. Улмаар 2002 оноос үйл ажиллагаагаа өргөтгөн барилгын үйлдвэрлэлийн салбарт хүрээгээ тэлж, өнөөдрийг хүртэл дэлхийн болон монголын эдийн засагт тохиолдсон санхүү эдийн засгийн хүндрэл бэрхшээлийг оновчтой менежментээр даван туулж тогтвортой найдвартай үйл ажиллагаа явуулж байна.",
  "s1p2": "Одоогийн байдлаар барилга угсралтын ажилд мэргэшсэн болон мэргэжлийн инженерүүдээр удирдуулсан 3 бригад, нийт 180 гаруй ажиллагсадтай, 20 гаруй орчин үеийн техник, машин механизм бүхий авто парктай бөгөөд барилга угсралтын ажил гүйцэтгэхэд шаардагдах тоног төхөөрөмж, ажлын болон хөдөлмөр хамгааллын багаж хэрэгслээр бүрэн хангагдан Монгол улсад мөрдөгдөж буй хууль журам болон барилгын салбарын норм дүрэм, стандартын дагуу үйл ажиллагаагаа явуулж байна.",
  "s2h": "Компани",
  "s2p1": "Тус компани нь ажилтнууддаа хөдөлмөр эрхлэх тааламжит нөхцөлийг бүрдүүлэх, тэдний орон сууцны хангамжийг нэмэгдүүлэх, эрүүл мэнд, эмнэлгийн үйлчилгээнд тогтмол хамруулах, ажлын хувцас, хамгаалах хэрэгслээр бүрэн хангах, мэргэжил дээшлүүлэх сургалтад хамруулах зэрэг асуудлыг төлөвлөгөөний дагуу үе шаттайгаар авч хэрэгжүүлж байдаг.",
  "s2p2": "Бид өнгөрсөн хугацаанд үйл ажиллагааны цар хүрээгээ өргөтгөж, барилга угсралтын Тайгам Констракшн ХХК, вакуум цонх, хаалганы Шейд Виндов ХХК, эрчим хүчний засвар, угсралтын \"ДСНА' ХХК, газар тариалангийн “МЗН” ХХК зэрэг салбар компаниудыг тус тусын чиглэлээр нь байгуулан ажиллаж байна.",
  "s2p3": "Манай компани нь барилгын үндсэн бүтээц хэсгүүдээ өөрсдийн техник, тоног төхөөрөмж, мэргэжлийн инженер техникийн ажилтан, туршалгатай ажилчдын хүчээр үйлдвэрлэн, барилгын цонх, хаалга бусад үндсэн ба дагалдах элэментүүдийг олон улсын стандартад тохируулан үйлдвэрлэж, эрчим хүч, барилгын цахилгаан монтаж, сантехникийн угсралт, засал чимэглэлийн ажил болон бусад үйлдвэрлэлийг барилгын ажилтай уялдуулан гүйцэтгэж байгаа юм. Мөн монгол орны уур амьсгалын тохиромжтой бүс нутагт газар тариалангийн үйлдвэрлэлийг хөгжүүлж, экологийн цэвэр бүтээгдэхүүн болох чацаргана, олон улсад батгалгаажсан шилдэг сортын бусад хүнсний ногоог тарьж ургуулан компаний ажилчид, нийслэлийн иргэдэд эрүүл хүнсийг нийлүүлж байгаа юм."
}